/* Adobe Plugin Plist Files for DiffusionRasterSuite */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DiffusionRaster";
CFBundleDisplayName = "DiffusionRaster";
CFBundleGetInfoHTML = "DiffusionRaster version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "DiffusionRaster version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "DiffusionRaster version 21.1.0";
